<div id="print_code_conduct_agreement" hidden>
    <div class="card-header">
        <div>
            <div style="text-align: center" class="font-title">
                <label class="title">ព្រះរាជាណាចក្រកម្ពុជា</label><br>
                <label style="font-size: 16px">ជាតិ សាសនា ព្រះមហាក្សត្រ</label><br>
                <img style="width: 10% ;height: 1.2%;"alt='White' id="image_logo_print" src="http://127.0.0.1:8000/admin/img/icon.PNG">
            </div>
        </div>
        <br><br>
        <div style="display: flex; align-items: center; justify-content: center; position: relative; width: 100%;">  
            <div class="font-sub-title" style="text-align: center;">
                <label class="label-sub">កិច្ចព្រមព្រៀងស្តីពី</label><br>
                <label class="label-sub">ការអនុវត្តន៍ក្រមប្រតិបត្តិ</label><br>
                <label class="label-sub_l">កិច្ចព្រមព្រៀងនេះធ្វើឡើងរវាង</label><br>
                <label class="label-sub_l">រវាង</label>
            </div>
            <div style="
                    position: absolute;
                    right: 0;
                    top: 40%;
                    transform: translateY(-50%);
                    width: 2.8cm; 
                    height: 1.6cm; 
                    border: 1px solid #9c4543;
                    box-sizing: border-box; 
                    display: flex;
                    align-items: center;
                    justify-content: center;
                    padding: 5px; 
                    text-align: center;
                    background-color: #fafafa;
                    flex-shrink: 0;
                ">
                <span style="
                    font-size: 9pt; 
                    line-height: 1.3; 
                    color: #000; 
                    font-family: 'Arial', 'Siemreap', sans-serif;
                    font-weight: bold;
                ">
                    HRM-016
                    <br><br>
                    <span style="font-size: 8pt; font-weight: normal;">Doc No:.............</span>
                </span>
            </div>
        </div>
        <br>
        
        <div style="display:flex;" class="set-font">
            <div style="width: 487%;">
                <table style="width:100%">
                    <tr>
                        <td class="table_tr_confi">
                            ១-	<strong>និយោជកៈ </strong> គ្រឹះស្ថាន ខេមា មីក្រូហិរញ្ញវត្ថុ លីមីតធីត អាស័យដ្ឋានផ្ទះលេខ ១០១A ផ្លូវ ២៨៩ សង្កាត់ បឹងកក់ទី១ ខណ្ឌទួលគោក រាជធានីភ្នំពេញ និងអាជ្ញាប័ណ្ណលេខ ម.ហ ២៤ ២៤ (M.F 24) ចុះថ្ងៃទី ២៤ ខែកក្កដា ឆ្នាំ២០២៤ តំណាងដោយ លោក <strong class="pr_ceo"></strong> តួនាទី <span class="pr_ceo_position"></span> ដែលតទៅនេះហៅថា “និយោជក”។
                        </td>
                    </tr>
                </table>
                <div style="text-align: center;">
                    <label class="label-sub_ll">និង</label>
                </div>
                <table style="width:100%">
                    <tr>
                        <td class="table_tr_confi">
                            ២-	<strong>និយោជិតៈ </strong>	ឈ្មោះ...<strong class="pr_name"></strong>...តួនាទីជា...<strong class="pr_position"></strong>...ទីតាំងការងារ...<strong class="pr_branch"></strong>...តទៅនេះហៅកាត់ថាភាគី “ខ”។ ខ្ញុំបាទ/នាងខ្ញុំ បានយល់ព្រម អនុវត្តតាមលក្ខខណ្ឌដែលមានចែងក្នុងក្រមប្រតិបត្តិដូចខាងក្រោម៖
                        </td>
                    </tr>
                </table>

                <div class="style-table">
                    <div>
                        <table style="width:100%">
                            <tr>
                                <td class="table_tr_confi" style="white-space: nowrap !important">ប្រការ ១:</td>
                            </tr>
                        </table>
                    </div>
                    <div>
                        <table style="width:100%">
                            <tr><td class="table_tr_confi">
                                ក្រមសីលធម៌បុគ្គលិក ៖ អាកប្បកិរិយារបស់បុគ្គលិកទាំងនៅក្នុងនិងក្រៅកន្លែងធ្វើការអាចជះឥទ្ធិពល ដល់កិត្តិយស និងកេរ្តិ៍ឈ្មោះរបស់គ្រឹះស្ថាន ខេមា មីក្រូហិរញ្ញវត្ថុ លីមីតធីត ដូច្នេះបុគ្គលិកទាំងអស់ ត្រូវគោរពយ៉ាងម៉ឺងម៉ាត់តាមក្រមសីលធម៌របស់គ្រឹះស្ថានដូចក្រោម៖
                            </td></tr>
                        </table>
                        <table style="width:100%">
                            <tr><td class="table_tr">
                                ១.	ក្រមសីលធម៌ដែលបុគ្គលិកត្រូវអនុវត្ត
                                <ol class="s">
                                    <li>បុគ្គលិកត្រូវគោរពបទបញ្ជាផ្ទៃក្នុងរបស់គ្រឹះស្ថាន និងច្បាប់នៃព្រះរាជាណាចក្រកម្ពុជា</li>
                                    <li>បុគ្គលិកត្រូវគោរពវិជ្ជាជីវៈ និងមិនបង្ហាញអំពីចំនុចខ្វះខាតរបស់បុគ្គលិកដទៃ ឬ គ្រឹះស្ថានទៅខាងក្រៅ និងត្រូវថែរក្សាការសម្ងាត់របស់គ្រឹះស្ថាន</li>
                                    <li>បុគ្គលិកត្រូវគោរពវិន័យ ពេលវេលា និងគោរពការចាត់តាំង ការណែនាំរបស់ថ្នាក់គ្រប់គ្រង</li>
                                    <li>បុគ្គលិកត្រូវឧស្សាហ៍ព្យាយាម បំពេញកាតព្វកិច្ច និងភារកិច្ចប្រកបដោយការយកចិត្តទុកដាក់ព្រមទាំង មានទំនួលខុសត្រូវខ្ពស់លើការងារ</li>
                                    <li>បុគ្គលិកត្រូវមានភាពស្មោះត្រង់  ត្រូវប្រើប្រាស់ពាក្យសម្តីសមរម្យជាមួយបុគ្គលិកដទៃទៀត និងអតិថិជន មានភាពរួសរាយរាក់ទាក់ សុភាពរាបសារ និងហ្មត់ចត់លើការងារ</li>
                                    <li>បុគ្គលិកត្រូវមានទំនួលខុសត្រូវលើការងារប្រកបដោយវិជ្ជាជីវៈខ្ពស់</li>
                                    <li>បុគ្គលិកត្រូវស្លៀកពាក់ឯកសណ្ឋានឱ្យបានខ្ជាប់ខ្ជួន តុបតែងខ្លួនឱ្យមានសណ្ដាប់ធ្នាប់ ស្អាតបាត និងសមរម្យ</li>
                                    <li>បុគ្គលិកត្រូវមានភាពសន្សំសំចៃ ស្រឡាញ់ និងថែរក្សាទ្រព្យសម្បត្តិរបស់គ្រឹះស្ថាន</li>
                                    <li>បុគ្គលិកត្រូវគោរពសិទ្ធិរបស់អតិថិជនមានដូចជា៖ សិទ្ធិក្នុងការដឹង និងយល់អំពីតម្លៃសេវាកម្ម និងលក្ខខណ្ឌប្រាក់កម្ចីទាំងអស់មុនពេលទទួលប្រាក់ សិទ្ធិមិនទទួលយកប្រាក់កម្ចី សិទ្ធិតវ៉ា ឬ សួរសំណួរដើម្បីបញ្ជាក់ពីសេវាកម្មផ្សេងៗរបស់គ្រឹះស្ថាន សិទ្ធិទទួលបានតារាងកាលវិភាគសងប្រាក់ និងឯកសារសំខាន់ផ្សេងទៀតនៅពេលទទួលប្រាក់កម្ចី និងបង្កាន់ដៃបង់ប្រាក់ សិទ្ធិទទួលបាននូវភាព ស្មើគ្នា ការយកចិត្តទុកដាក់ និងការគោរពដោយគ្មានការរើសអើងពីបុគ្គលិក គ្រឹះស្ថាន ខេមា និងសិទ្ធិទាមទារឱ្យ គ្រឹះស្ថាន រក្សាការសម្ងាត់នូវព័ត៌មានប្រាក់កម្ចី និងព័ត៌មានផ្ទាល់ខ្លួនរបស់អតិថិជន</li>
                                    <li>បុគ្គលិកត្រូវគោរពចំពោះអតិថិជនទាំងអស់ដោយស្មើភាពគ្នា ដោយគ្មានការរើសអើងពីគណបក្សនយោបាយ ជាតិសាសន៍ ឬ វណ្ណៈសង្គមឡើយ</li>
                                    <li>បុគ្គលិក ត្រូវផ្តល់សេវាទៅដល់អតិថិជនឱ្យបានលឿន និងប្រកបដោយគុណភាពខ្ពស់</li>
                                    <li>បុគ្គលិកត្រូវរក្សាទំនាក់ទំនងល្អជាមួយអតិថិជន ដូច្នេះលេខទូរស័ព្ទទំនាក់ទំនងរបស់បុគ្គលិកផ្នែក ឥណទាន ត្រូវតែអាចទាក់ទងបាន និងមានការឆ្លើយតប ទាន់សភាពការណ៍</li>
                                    <li>បុគ្គលិកត្រូវអានឱ្យបានឮៗ ទៅកាន់អតិថិជនអំពីឃ្លាដែលមានចែងនៅក្នុងកិច្ចសន្យា និងកិច្ចសន្យា រក្សាការសម្ងាត់មុនពេលប្រមូលទិន្នន័យពីអតិថិជន និងមុនពេលបញ្ចេញសាច់ប្រាក់ជូនអតិថិជន</li>
                                    <li>បុគ្គលិកត្រូវអាន យល់ច្បាស់ និងអនុវត្តតាមបទបញ្ញត្តិក្រមសីលធម៌របស់គ្រឹះស្ថាន។ ការបំពាន លើក្រមសីលធម៌អាចនឹងទទួលបានការព្រមាន ឬ បញ្ឃប់ពីការងារ</li>
                                    <li>បុគ្គលិកត្រូវទទួលខុសត្រូវក្នុងការជូនដំណឹងទៅ គ្រឹះស្ថាន ខេមា មីក្រូហិរញ្ញវត្ថុ លីមីតធីត នូវរាល់ ការផ្លាស់ប្តូរព័ត៌មានផ្ទាល់ខ្លួន និងស្ថានភាពគុណវុឌ្ឍិ ដូចជាអាសយដ្ឋាន និងលេខទូរស័ព្ទសាច់ញាតិ ស្ថានភាពអាពាហ៍ពិពាហ៍ លម្អិតពីប្តីប្រពន្ធ និងកូន គុណវុឌ្ឍិវិជ្ជាជីវៈដែលមាន និងព័ត៌មានសំខាន់ ផ្សេងៗទៀត សម្រាប់ការកត់ត្រារក្សាទុកជាព័ត៌មានរបស់គ្រឹះស្ថាន</li>
                                    <li>បុគ្គលិកទាំងអស់មានកាតព្វកិច្ចរាយការណ៍មកកាន់ប្រធានសាមី ឬ នាយកដ្ឋានធនធានមនុស្សនិងរដ្ឋបាល ប្រសិនបើសង្កេតឃើញមានករណីបំពានក្រមសីលធម៌ ឬ គោលនយោបាយផ្សេងៗ ដោយព័ត៌មានត្រូវបានរក្សាការសម្ងាត់ជូនបុគ្គលិកទាំងអស់</li>
                                    <li>ក្នុងករណីបុគ្គលិករកឃើញថាខ្លួនមានផ្ទុកជំងឺឆ្លង នោះបុគ្គលិកត្រូវជូនព័ត៌មានគ្រឹះស្ថានឱ្យភ្លាមៗ ឬឱ្យ បានឆាប់បំផុតដើម្បីគ្រឹះស្ថានមានចំណាត់ការបានទាន់ពេល។ ក្នុងករណីបុគ្គលិកមិនបានជូន ព័ត៌មាននោះ ចាត់ទុកថាបុគ្គលិកល្មើសវិន័យនៃសុខភាព។</li>
                                </ol>
                            </td></tr>
                        </table>
                        <table style="width:100%">
                            <tr><td class="table_tr">
                                ២.	ក្រមសីលធម៌ដែលបុគ្គលិកត្រូវមិនអនុវត្ត
                                <ol class="s">
                                    <li>បុគ្គលិកមិនត្រូវប្រើប្រាស់តួនាទីរបស់ខ្លួនដើម្បីទទួលយកកម្រៃជើងសារ អត្ថប្រយោជន៍ផ្ទាល់ខ្លួន ប្រព្រឹត្តអំពើកេងប្រវ័ញ្ច គៃបន្លំប្រាក់ ឬ ឆបោក ពីគ្រឹះស្ថាន ឬ បុគ្គលដទៃនោះឡើយ</li>
                                    <li>បុគ្គលិកមិនត្រូវមានភាពធ្វេសប្រហែស ឬ អសមត្ថភាពដែលនាំឱ្យបាត់បង់ ឬខូចខាតសេវាធ្ងន់ធ្ងរ ដល់គ្រឹះស្ថាន ឬទំនាក់ទំនងជាមួយអតិថិជននោះឡើយ។ បុគ្គលិកដែលប្រព្រឹត្តឱ្យមាននៅកំហុស នោះនឹងត្រូវទទួលការនូវការដាក់ទោសវិន័យ ទៅតាមគោលការណ៍របស់គ្រឹះស្ថាន ដែលនឹងត្រូវ ទទួលបានការព្រមាន ឬ រំលាយកិច្ចសន្យាការងារ ឬបណ្តេញចេញពីការងារតែម្តង</li>
                                    <li>ការប្រព្រឹត្តទាំងឡាយណាដែលជាការទទឹងរឹងរូសជាមួយ អ្នកគ្រប់គ្រងផ្ទាល់ ឬគណៈគ្រប់គ្រង នោះចាត់ទុកថាបុគ្គលិកបានប្រព្រឹត្តនៅកំហុសធ្ងន់។ បុគ្គលិកដែលប្រព្រឹត្តឱ្យមាននៅកំហុស នោះនឹង ត្រូវទទួលការនូវការដាក់ទោសវិន័យ ទៅតាមគោលការណ៍របស់គ្រឹះស្ថាន ដែលនឹងត្រូវទទួលបាន ការព្រមាន ឬ រំលាយកិច្ចសន្យាការងារ ឬបណ្តេញចេញពីការងារតែម្តង</li>
                                    <li>បុគ្គលិកមិនត្រូវប្រកាន់បក្សពួក អួតក្អេងក្អាង និងមោទនភាពហួសហេតុ</li>
                                    <li>បុគ្គលិកមិនត្រូវផ្តល់ព័ត៌មានក្លែងក្លាយមកកាន់គ្រឹះស្ថាន ខេមា មីក្រូហិរញ្ញវត្ថុ លីមីតធីត នោះឡើយ</li>
                                    <li>បុគ្គលិកមិនត្រូវលេងតុងទីននៅកន្លែងធ្វើការ សេពគ្រឿងស្រវឹងក្នុងម៉ោងការងារ និងហាមឃាត់ ក្នុងការជួញដូរ សេពគ្រឿងញៀនលេងល្បែងស៊ីសងក្នុងម៉ោងការងារ ឬប្រើប្រាស់អាវុធជាតិផ្ទុះ ឬសារធាតុដែលច្បាប់ហាមឃាត់ បន្លំឯកសារប្រើប្រាស់ អំពើហឹង្សា ជេរប្រមាថ គំរាមកំហែង ឬរំលោភបំពានផ្លូវភេទលើអ្នកដទៃឡើយ</li>
                                    <li>បុគ្គលិកមិនត្រូវជក់បារីក្នុងតំបន់ហាមឃាត់ ឬ ក្នុងបរិវេណគ្រឹះស្ថាន</li>
                                    <li>បុគ្គលិកមិនត្រូវមានការរើសអើងដូចជា ប្រកាន់ពូជសាសន៍ ពណ៌សម្បុរ ភេទ អាយុ ។ ល។</li>
                                    <li>បុគ្គលិកមិនត្រូវបៀតបៀនអ្នកដទៃ ឬ ប្រព្រឹត្តអំពើអនាចារ មិនយាយីផ្លូវភេទ មិននិយាយពាក្យអសុរោះ មិនបរិហារអ្នកដទៃ និងមិនត្រូវបើកមើល ឬ បង្ហោះចែកចាយ រូបភាពអាសអាភាសឡើយ</li>
                                    <li>ក្នុងអំឡុងពេលបម្រើការងារ និងក្រោយពេលបញ្ចប់ការងារជាមួយគ្រឹះស្ថាន បុគ្គលិកមិនត្រូវចែកចាយ ឬ ប្រើប្រាស់ព័ត៌មានសម្ងាត់ និងឯកសារសម្ងាត់របស់អតិថិជន និងគ្រឹះស្ថាន ដោយគ្មានការអនុញ្ញាត ពីថ្នាក់គ្រប់គ្រងបាននោះឡើយ</li>
                                </ol>
                            </td></tr>
                        </table>
                        <table style="width:100%">
                            <tr><td class="table_tr">
                                ៣.	អាកប្បកិរិយាចំពោះអតិថិជន
                                <ol class="s">
                                    <li>មិនត្រូវប្រើប្រាស់សម្តីគំរោះគំរើយជាមួយអតិថិជនដែលមានការបង់សងយឺតឡើយ ប៉ុន្តែត្រូវស្តាប់ ហេតុផល របស់អតិថិជន និងកសាងនូវវប្បធម៌ជួយគ្នា និងពិភាក្សាគ្នា។ នៅពេល ដោះស្រាយបំណុល ជាមួយអតិថិជន ជាពិសេសជាមួយអតិថិជនដែលបង់ប្រាក់យឺត បុគ្គលិកជាមួយអតិថិជនដើម្បី ដោះស្រាយ និងផ្តល់ដំបូន្មានដល់ពួកគាត់</li>
                                    <li>បុគ្គលិកមិនត្រូវបង្ខំ/បង្ខាំងអតិថិជនដើម្បីទូទាត់ប្រាក់កម្ចីភ្លាមៗ ដោយគ្មានអនុគ្រោះចំពោះការយឺតយ៉ាវ របស់អតិថិជន ជួបបញ្ហាលំបាកខ្លាំង និងជួបវិបត្តិសាច់ប្រាក់នោះឡើយ</li>
                                    <li>បុគ្គលិកមិនត្រូវប្រើកំលាំងបាយទៅកាន់អតិថិជន</li>
                                    <li>បុគ្គលិកមិនត្រូវបំបិទសិទ្ធិសេរីភាពផ្នែករាងកាយរបស់អតិថិជន</li>
                                    <li>បុគ្គលិកមិនត្រូវស្រែកដាក់អតិថិជន ឬ ចូលទៅក្នុងគេហដ្ឋានរបស់អតិថិជនដោយមិនមានការអញ្ជើញ ឡើយ</li>
                                    <li>បុគ្គលិកមិនត្រូវធ្វើឱ្យអាប់ឱនកិត្តិយសរបស់អតិថិជន នៅទីសាធារណៈនោះឡើយ</li>
                                    <li>បុគ្គលិកមិនត្រូវប្រឆាំងនឹងសិទិ្ធរក្សាការសម្ងាត់របស់អតិថិជន</li>
                                    <li>បុគ្គលិកមិនត្រូវចូលរួមក្នុងអំពើពុករលួយ ប្រាក់សំណូក និងលួចជាមួយអតិថិជន</li>
                                    <li>បុគ្គលិកមិនត្រូវចូលរួមក្នុងការបៀតបៀនផ្លូវភេទទៅលើអតិថិជន</li>
                                    <li>បុគ្គលិកមិនត្រូវកម្ចីប្រាក់ពីអតិថិជននោះឡើយ</li>
                                    <li>បុគ្គលិកមិនត្រូវទំនាក់ទំនងដោយផ្ទាល់ ឬ ប្រយោលទៅអតិថិជនចាប់ពីម៉ោង៨យប់។</li>
                                </ol>
                            </td></tr>
                        </table>
                    </div>
                </div>
                <div class="style-table">
                    <div>
                        <table style="width:100%">
                            <tr>
                                <td class="table_tr_confi" style="white-space: nowrap !important">ប្រការ ២:</td>
                            </tr>
                        </table>
                    </div>
                    <div>
                        <table style="width:100%">
                            <tr><td class="table_tr_confi">
                                ទំនាស់ប្រយោជន៍ ៖
                            </td></tr>
                        </table>
                         <table style="width:100%">
                            <tr><td class="table_tr">
                                <ol class="s">
                                    <li>ទំនាស់ប្រយោជន៍អាចនឹងកើតឡើងរវាងៈ
                                        <ul>
                                            <li>គ្រឹះស្ថាន ខេមា និង អតិថិជន</li>
                                            <li>បុគ្គលិករបស់គ្រឹះស្ថាន ខេមា និង អតិថិជន</li>
                                            <li>អតិថិជន និងអតិថិជន</li>
                                            <li>បុគ្គលិក និង បុគ្គលិក</li>
                                        </ul>
                                    </li>
                                    <li>បុគ្គលិក មិនត្រូវបង្ហាញអំពីទំនាស់ប្រយោជន៍កើតឡើងឱ្យអតិថិជនបានដឹងនោះទេ</li>
                                    <li>បុគ្គលិក មិនត្រូវកេងផលប្រយោជន៍ ឬ ទុកប្រយោជន៍របស់ខ្លួនធំ ឬខ្ពស់ជាងផលប្រយោជន៍របស់ អតិថិជន និងគ្រឹះស្ថាននោះឡើយ</li>
                                    <li>បុគ្គលិកមិនត្រូវយកផលប្រយោជន៍ផ្ទាល់ខ្លួនបង្កឱ្យមានទំនាស់ជាមួយ នឹងភារកិច្ចដែលខ្លួនមាន ចំពោះគ្រឹះស្ថានទេ ឬ គ្រឹះស្ថានមានចំពោះ អតិថិជនឡើយ</li>
                                    <li>ការទទួល ឬ ការផ្ដល់អំណោយ ការកម្សាន្ត ឬ ផលប្រយោជន៍ផ្សេងៗទៀត ត្រូវតែធ្វើឡើង ក្នុងគោលបំណងពង្រឹងទំនាក់ទំនងអាជីវកម្មតែប៉ុណ្ណោះ។ ក្នុងន័យនេះ សកម្មភាពទាំងនោះត្រូវធ្វើ ឡើងដោយប្រុងប្រយ័ត្ន ហ្មត់ចត់ និងសមហេតុផល។ វត្ថុមានតម្លៃ ពោលគឺ អំណោយ ការកម្សាន្ត ឬ ផលប្រយោជន៍ ត្រូវតែមានភាពសមរម្យ ស្របទៅតាមពេលវេលា និងតាមប្រពៃណី</li>
                                    <li>ការសូកប៉ាន់គ្រប់រូបភាពត្រូវបានហាមឃាត់។ បុគ្គលិកមិនត្រូវផ្តល់ ឬ ទទួលយកសគុណ ដោយផ្ទាល់ ឬដោយប្រយោល ពីអតិថិជន អ្នកផ្គត់ផ្គង់ ដៃគូសហការ ស្ថាបន ឬ តតិយជន ដើម្បីផលប្រយោជន៍ ផ្ទាល់ខ្លួននោះឡើយ</li>
                                    <li>គ្រប់បុគ្គលិករបស់គ្រឹះស្ថានទាំងអស់មិនត្រូវបានអនុញ្ញាតឱ្យពាក់ព័ន្ធទៅ នឹងសកម្មភាពអាជីវកម្មណាមួយ ដែលប្រកួតប្រជែង ឬ អាចប្រឈមនឹងទំនាស់ផលប្រយោជន៍ ជាមួយតួនាទីដែលខ្លួនមាននៅក្នុងគ្រឹះស្ថាននោះឡើយ</li>
                                    <li>បុគ្គលិក មិនត្រូវទទួលនូវការងារណាមួយ ការពិគ្រោះណាមួយ ឬ ភាពជាដៃគូរណាមួយ ដែលលក្ខណៈ  ប្រគួតប្រជែងជាគ្រឹះស្ថាន ដោយគ្មានការអនុម័តជាលាយល័ក្ខអក្សរជាមុនពីអ្នកគ្រប់គ្រងផ្ទាល់ នោះឡើយ</li>
                                    <li>បុគ្គលិក មិនត្រូវចូលរួមដោយផ្ទាល់ទៅក្នុងត្រីភាគីក្នុងការចរចា ឬ កិច្ចសន្យាណាមួយក្នុងនាម ជាគ្រឹះស្ថាន ជាមួយនឹងអង្គភាពណាមួយ ដែលជាសាច់ញាតិ ឬ មិត្តភក្តិ មានផលប្រយោជន៍នៅក្នុងនោះ ដោយគ្មានការបង្ហាញ ឬ ជូនដំណឹងជាលាយល័ក្ខអក្សរទៅឱ្យអ្នកគ្រប់គ្រង និងសម្រេចពីថ្នាក់គ្រប់គ្រង នោះឡើយ</li>
                                    <li>សាមីខ្លួន/ប្ដី/ប្រពន្ធ/កូន/បងប្អូន គឺមិនអនុញ្ញាតឱ្យបំពេញការងារ ក្នុងនាយកដ្ឋាន ការិយាល័យ-សាខា ឬ ផ្នែកតែមួយនោះឡើយ។ ត្រូវបានលើកលែងក្នុងករណីការតួនាទីទាំងឡាយណា ដែលមិនប៉ះពាល់នឹងទំនាស់ផលប្រយោជន៍ ប៉ុន្តែបុគ្គលិកតម្រូវឱ្យធ្វើប្រកាសអំពីព័ត៌មានសាមីខ្លួន/ប្ដី/ប្រពន្ធ/កូន/បងប្អូន មកនាយកដ្ឋានធនធានមនុស្ស និងរដ្ឋបាល</li>
                                    <li>បុគ្គលិកមិនអនុញ្ញាតឱ្យប្រើប្រាស់ម៉ោងបម្រើការងាររបស់គ្រឹះស្ថាន ដើម្បីបម្រើផលប្រយោជន៍ផ្ទាល់ខ្លួននោះឡើយ</li>
                                    <li>បុគ្គលិកមិនអនុញ្ញាតឱ្យបម្រើការងារទី២នោះឡើយ ដែលប៉ះពាល់ដល់ផលិតភាពការងារ ឬធ្វើឱ្យថយ គុណភាពការងារ។ ក្នុងករណី ការបំពេញការងារនោះមិនប៉ះពាល់ដល់ផលិតភាពការងារនោះទេ ត្រូវបានលើកលែង</li>
                                    <li>បុគ្គលិកពាក់ព័ន្ធនឹងផ្នែកកម្ចី ឬ ឥណទាន មិនត្រូវបានអនុញ្ញាតឱ្យទិញទ្រព្យ ផលិតផល ឬ សេវាកម្មរបស់អតិថិជនក្នុងតម្លៃមួយដែលធូរថ្លៃជាងតម្លៃទីផ្សារនោះទេ។ ក្នុងករណីចាំបាច់ ត្រូវធ្វើ ការជូនដំណឹងឬរាយការណ៍ទៅគណៈគ្រប់គ្រងជាមុន</li>
                                    <li>បុគ្គលិកទាំងអស់មិនត្រូវបកស្រាយការសម្ងាត់ទៅឱ្យអ្នកណាម្នាក់ ឬ ក្រុមហ៊ុនណាមួយដូចជា៖
                                        <ul>
                                            <li>នូវតម្រិះវិជ្ជា ឬ ព័ត៌មានសម្ងាត់គ្រឹះស្ថាន</li>
                                            <li>ការធ្វើជំនួញ ឬ កិច្ចការរបស់គ្រឹះស្ថាន </li>
                                            <li>ព័ត៌មានអតិថិជនរបស់គ្រឹះស្ថាន</li>
                                            <li>ព័ត៌មានសម្ងាត់ផ្សេងៗទៀតដែលបានដឹងនៅក្នុងអំឡុងពេល ឬ ក្រោយពេលនៃកិច្ចសន្យាការងារ ជាមួយគ្រឹះស្ថាន លើកលែងតែមានការអនុញ្ញាតជាលាយល័ក្ខអក្សរពីគ្រឹះស្ថាន</li>
                                        </ul>
                                    </li>
                                    <li>បុគ្គលិកទាំងអស់ត្រូវបានតម្រូវឱ្យកត់សម្គាល់ថាផលប្រយោជន៍របស់គ្រឹះស្ថានត្រូវបានធ្វើបុរេវិនិច្ឆ័យ យ៉ាងតឹងរ៉ឹងបំផុតចំពោះការប្រព្រឹត្តល្មើសក្នុងចំណុចខាងលើ។</li>
                                </ol>
                            </td></tr>
                        </table>
                    </div>
                </div>
                <div class="style-table">
                    <div>
                        <table style="width:100%">
                            <tr>
                                <td class="table_tr_confi" style="white-space: nowrap !important">ប្រការ ៣:</td>
                            </tr>
                        </table>
                    </div>
                    <div>
                        <table style="width:100%">
                            <tr><td class="table_tr_confi">
                                ការប្រឆាំងការសម្អាតប្រាក់ និងហិរញ្ញប្បទានភេរវកម្ម ៖ ការប្រឆាំងការសម្អាតប្រាក់ និងហិរញ្ញប្បទាន ភេរវកម្ម មានចែងលម្អិតនៅក្នុងគោលការណ៍ស្តីពីការប្រឆាំង ការសម្អាតប្រាក់ និងហិរញ្ញប្បទានភេរវកម្ម (AML/CFT Policy) ដែលចេញដោយគ្រឹះស្ថាន ខេមា មីក្រូហិរញ្ញវត្ថុ លីមីតធីត។
                            </td></tr>
                        </table>
                    </div>
                </div>
                <div class="style-table">
                    <div>
                        <table style="width:100%">
                            <tr>
                                <td class="table_tr_confi" style="white-space: nowrap !important">ប្រការ ៤:</td>
                            </tr>
                        </table>
                    </div>
                    <div>
                        <table style="width:100%">
                            <tr><td class="table_tr_confi">
                                សន្តិសុខកុំព្យូទ័រ ៖ បុគ្គលិក គ្រឹះស្ថាន ខេមា មីក្រូហិរញ្ញវត្ថុ លីមីតធីត គ្រប់លំដាប់ថ្នាក់ត្រូវអនុវត្តទៅតាម គោលការណ៍ បច្ចេកវិទ្យាព័ត៌មាន ដែលចេញដោយ គ្រឹះស្ថាន ខេមា មីក្រូហិរញ្ញវត្ថុ លីមីតធីត។
                            </td></tr>
                        </table>
                    </div>
                </div>
                <div class="style-table">
                    <div>
                        <table style="width:100%">
                            <tr>
                                <td class="table_tr_confi" style="white-space: nowrap !important">ប្រការ ៥:</td>
                            </tr>
                        </table>
                    </div>
                    <div>
                        <table style="width:100%">
                            <tr><td class="table_tr_confi">
                                ការធ្វើរបាយការណ៍អំពីការប្រព្រឹត្តល្មើស ៖  ប្រសិនបើបុគ្គលិក របស់គ្រឹះស្ថាន ណាម្នាក់ដឹងថាខ្លួនបាន ឬ ប្រហែលជាបានប្រព្រឹត្តល្មើសនឹងក្រមប្រតិបត្តិនេះ បុគ្គលិកនោះត្រូវរាយការណ៍ទៅអ្នកគ្រប់គ្រង អ្នកត្រួតពិនិត្យផ្ទៃក្នុង ឬនាយកដ្ឋានពាក់ព័ន្ធ។
                            </td></tr>
                        </table>
                    </div>
                </div>
                <div class="style-table">
                    <div>
                        <table style="width:100%">
                            <tr>
                                <td class="table_tr_confi" style="white-space: nowrap !important">ប្រការ ៦:</td>
                            </tr>
                        </table>
                    </div>
                    <div>
                        <table style="width:100%">
                            <tr><td class="table_tr_confi" style="white-space: nowrap !important">
                                កិច្ចព្រមព្រៀងនេះមានប្រសិទ្ធភាពអនុវត្តចាប់ពីថ្ងៃផ្តិតមេដៃនេះតទៅ។
                            </td></tr>
                        </table>
                    </div>
                </div>
                
                <div style="float: right">
                    <label style="font-size: 16px;">រាជធានី ភ្នំពេញ ថ្ងៃទី......... ខែ........ ឆ្នាំ២០.......</label>
                </div>
            </div>
        </div><br>
        <div style="display: flex">
            <div style="
                    position: absolute;
                    left: 80;
                    /* transform: translateY(-50%); */
                    width: 4.8cm; 
                    height: 2.6cm; 
                    box-sizing: border-box; 
                    display: flex;
                    align-items: center;
                    justify-content: center;
                    padding: 5px; 
                    text-align: center;
                    background-color: #fafafa;
                    flex-shrink: 0;
                ">
                <span style="
                    font-family: Khmer OS Battambang, serif;
                    font-size: 12pt; 
                    line-height: 1.3;">
                    ស្នាមមេដៃស្តាំបុគ្គលិក
                    <br><br><br><br><br>
                    <span>......<strong class="pr_name"></strong>.....</span>
                </span>
            </div>
            <div class="payslip-title-center" >
            <div style="
                    position: absolute;
                    right: 80;
                    /* transform: translateY(-50%); */
                    width: 3.8cm; 
                    height: 2.6cm; 
                    box-sizing: border-box; 
                    display: flex;
                    align-items: center;
                    justify-content: center;
                    padding: 5px; 
                    text-align: center;
                    background-color: #fafafa;
                    flex-shrink: 0;
                ">
                <span style="
                    font-family: Khmer OS Battambang, serif;
                    font-size: 12pt; 
                    line-height: 1.3;">
                    និយោជក
                    <br><br><br><br><br>
                    <span>..................................</span>
                </span>
            </div>
            </div>
        </div>
    </div>
</div>